{

	"t0": "Leistungen",
	"t0n": "Kluge Kommunen, Bürger, Institutionen, Landeigner und Investoren erkennen den Nutzen dezentraler Versorgung durch Windstrom. Green Wind Energy unterstützt in Sachen\n\n• Projektentwicklung\n• Repowering\n• Landnutzung\n• Projekteinkauf\n• Bürgerenergie",

	"t1": "Bürgerenergie",
	"t2": "Lokale Initiativen beraten und begleiten wir aus Überzeugung.\n\nAls erfahrener Dienstleister und fairer Partner stehen wir all jenen zur Verfügung, die sich im Genehmigungsdschungel nicht auskennen, auf halber Strecke nicht weiter kommen, denen im Projektentwicklungsmarathon die Puste ausgeht oder die einen einfacheren Weg in der Projektentwicklung von Windenergieanlagen gehen möchten.\n\nWir wissen mehr über die unterschiedlichsten finanziellen Beteiligungsmodelle, über die Möglichkeiten von nachhaltigem Naturschutz und Ausgleichsmaßnahmen, über die Effizienz von unterschiedlichsten Technologien oder die beste kaufmännische und technische Betriebsführung.\n\nSprechen Sie mit uns!",


	"t3": "Windflächen",
	"t4": "Nutzen Sie\nIhr Land ...",
	"t5": "... mit der Kraft des Windes",
	"t6": "Ob Wiese, Acker oder Wald — es gibt für fast jeden ausgewiesenen Windstandort angemessene Lösungen. Die technische Weiterentwicklung der hochmodernen Anlagen und der schonende Aufbau machen viele Standorte lukrativ. Unsere PlanerInnen kennen die Möglichkeiten, beraten Landeigner, Kommunen und Bürger und wissen alles über Bau- und Abstandsflächen, über Kabelleitungs- und Wegerechte.",
	"sections1": [
		{
			"title": "Diverse Nutzungsflächen",
			"p": "Für die Installation einer Windenergieanlage werden unterschiedliche Flächen benötigt, in erster Linie natürlich der Bereich für die Errichtung der Anlage. Rundherum werden die sogenannten Abstandsflächen gebraucht, deren Größe der Gesetzgeber geregelt hat. Weiterhin gibt es Landbedarf für Kabelleitungs- und Wegerechte. Falls Sie also eine mögliche Landnutzung prüfen möchten, können wir Sie gerne beraten."
		},
		{
			"title": "Einnahmequelle für viele",
			"p": "Für jede Art der Flächennutzung erhalten Landeigentümer — ob als Einzelpersonen oder in Eigentümergemeinschaften – langfristige und sichere Vergütungen. Wir suchen mit Ihnen das sinnvollste Pachtmodell aus. Auch Nachbarn können profitieren, wenn deren Land ebenfalls für eine Flächennutzung infrage kommt. Die Gemeinde erwirtschaftet zudem Einnahmen durch Gewerbesteuer, die der Betreiber nach Inbetriebnahme der Anlage/n entrichten muss."
		},
		{
			"title": "Windstandorte im Wald",
			"p": "Egal ob Wiese, Acker oder Wald, es gibt für (fast) jeden geeigneten Windstandort inzwischen angemessene Lösungen. Die technische Weiterentwicklung der hochmodernen Anlagen und der schonende Aufbau machen viele Standorte, die bisher nicht infrage kamen, möglich und lukrativ."
		}
	],

	"t9": "Projektentwicklung",
	"t10": "Green Wind Energy entwickelt in Eigenregie und mit Partnern Windparks in der Region — zum Vorteil vieler. Unser Team verfügt über die Kapazitäten und die Kompetenzen, ein Windprojekt von der Flächenidentifizierung über die Finanzierung bis hin zum Bau und der Inbetriebnahme zu betreuen und maßgeschneiderte Lösungen sowie Planungssicherheit zu garantieren. Dabei gehört auch das Repowering, die Erneuerung alter Anlagen, zu unseren Aufgaben.",
	"sections2": [
		{
			"title": "Planung und Abstimmung",
			"p": "Im Anschluss an eine Flächensicherung übernehmen wir alle Planungs- und Abstimmungsprozesse mit der Gemeinde und der Regionalplanung. Wir sprechen und verhandeln mit Institutionen und Investoren, kümmern uns um Genehmigungen, Gutachten, den Bau, die Netzanbindung sowie die anschließende Betriebsführung der WEA.\n\nUnser Ziel ist es, zum Wohle aller Beteiligten eine Win-Win-Situation herzustellen. Erst dann entsteht Akzeptanz, die für den reibungslosen Betrieb unabdingbar ist. Dazu gehören optimale (Nutzungs-)Verträge, sinnvolle Finanzierungs- und Pachtmodelle, abgestimmte Ausgleichsprojekte ebenso wie Maßnahmen des Natur- und Artenschutzes.\n\nDie Realisierung eines Windprojektes ist eine komplexe Aufgabe. Es dauert einige Zeit, bis sich die Rotorblätter ertragreich drehen. Als künftige Windpark-Betreiber behalten Sie einen Ansprechpartner, der die Prozesse transparent und offen gestaltet und Sie vorausschauend und zielgerichtet berät."
		},
		{
			"title": "Zum Wohle aller",
			"p": "Von einer sauber und sicher projektierten Windenergieanlage profitieren viele: Investoren, die durch sinnvolles Investment lukrative Renditen erzielen möchten, Kommunen, die mit Gewerbesteuereinnahmen neue Projekte in Angriff nehmen können oder auch Landeigentümer, die ihr Land für den Bau einer Anlage verpachten.\n\nUnser Financial Management prüft zu Beginn jede Projektierung, ob eine Realisierung Sinn macht. Fundiert prognostizierte Erträge aus Vergütungsmöglichkeiten stehen vollständigen Kostenermittlungen gegenüber, in denen optimierte Wartungs- und Pachtverträge, Betriebsführungskosten und Direktvermarktung einfließen. Wir entwickeln maßgeschneiderte Finanzierungsmodelle und bringen ausgewählte Partner, Institutionen und Banken zum richtigen Zeitpunkt zusammen."
		},
		{
			"title": "Aus einer Hand",
			"p": "Der Aufbau und Betrieb eines Windparks, aber auch der einer einzelnen Windenergieanlage, erfordert ein Höchstmaß an Planung und Logistik und muss mit den jeweiligen Herstellern und Dienstleistern Hand in Hand gehen. Die schlüsselfertige Realisierung beinhaltet die Anlagenauswahl ebenso wie den Bau, die Inbetriebnahme und nicht zuletzt den Netzanschluss. Denn Windenergieanlagen sind Kraftwerke. Sie müssen alle Anforderungen seitens des Netzanschlusses und der Einbindung in den Versorgungsmix erfüllen. Dies umzusetzen nach allen gesetzlichen Regelungen durch das EEG, den Anforderungen der Netzbetreiber als auch der Hersteller und Betreiber und im Hinblick auf künftige Netzkonzepte, ist ebenfalls unsere Aufgabe."
		}
	],

	"t11": "Projekteinkauf",
	"t12": "Green Wind Energy ist an allen Windprojekten in allen Entwicklungsstadien interessiert und dies nicht nur als Berater, sondern als aktiver und fairer Partner. Wir bieten Ihnen eine vertrauensvolle Zusammenarbeit an. Wir werfen unsere gesamten Kompetenzen, Erfahrungen und unsere Energie in die Waagschale, um für alle Seiten einen guten und ertragreichen Abschluss zu finden.",
	"sections3": [
		{
			"title": "Projekte vor Inbetriebnahme",
			"p": "Ob Sie Landeigner oder Projektentwickler sind, wir können Ihr Projekt in den unterschiedlichsten Phasen überprüfen und/oder übernehmen, z. B. wenn\n\n• alle Flächen gesichert sind,\n• alle Anträge gestellt sind,\n• die Anträge kurz vor der Genehmigung stehen\n\nund grundsätzlich dann, wenn die Projektentwicklung — aus welchen Gründen auch immer — noch nicht zum guten Ende gebracht werden konnte."
		},
		{
			"title": "In Betrieb befindliche Projekte",
			"p": "Wenn Sie als Betreiber oder Investor alte Windenergieanlagen in Ihrem Portfolio besitzen, können wir Ihre unerwünschten Projekte überprüfen und/oder übernehmen, z. B.\n\n• als Eigentümer oder als Teileigentümer,\n• in unterschiedlichsten Anteilsarten,\n• mit oder ohne Repoweringpotenzial,\n• in unterschiedlichsten Größen,\n\nund grundsätzlich dann, wenn Sie — aus welchen Gründen auch immer — einen Exit aus Ihrem Projekt in Erwägung ziehen.\n\nExit: Befrei dich von deiner alten Investition!",
			"link": "repowering"
		}
	],

	"t13": "Repowering",
	"t14": "... aus Alt mach Mehr",
	"t15": "Die technologische Entwicklung von Windenergieanlagen hat in den letzten Jahren enorme Fortschritte gemacht - sowohl was die Effizienz, die Umweltverträglichkeit und die Möglichkeiten anbelangt, unterschiedlichste Windstandorte zu nutzen. Ein Repowering kann sich hier schnell amortisieren. Green Wind Energy steuert Repowering-Prozesse vorausschauend und zielgerichtet.",
	"t16": "Kontakt:",
	"t17": "repowering@greenwindgroup.de",
	"sections4": [
		{
			"title": "Verlängerung der Laufzeit",
			"p": "Für viele Windprojekte, die vor mehr als zehn Jahren erbaut wurden, lohnt sich heute ein Repowering - also der Ersatz einer älteren und kleineren Anlage durch eine neue. Die Laufzeit eines bestehenden Projektes kann somit um weitere 20 Jahre verlängert, die Effizienz um das drei- bis fünffache gesteigert werden."
		},
		{
			"title": "Lohnt sich Repowering?",
			"p": "Ob sich ein Repowering tatsächlich lohnt, ermitteln wir zu Beginn des Prozesses. Erst wenn alle Fakten auf dem Tisch liegen, muss sich der Betreiber entscheiden. Wir helfen dann bei der Umsetzung einer Repowering-Maßnahme – von der Voruntersuchung und den Genehmigungsverfahren über die Umsetzung bis hin zum Betrieb sowie der technischen und kaufmännischen Betriebsführung durch unsere Partnerfirma Green Wind Operations."
		}
	],

	"t22": "",
	"t23": "",
	"t24": "",
	"t25": "",
	"t26": "",
	"t27": "",
	"t28": "",
	"t29": "",
	"t30": "",
	"t31": "",
	"t32": ""
}
