{
  "t1": "Mit der Kraft des Windes",
  "t2": "... arbeiten wir daran, dass Energie, die auf dem Meer gewonnen wird, effizient, reibungslos und kostengünstig ins Land strömt. Zur Verfügbarkeit aller! Jedes Mitglied unseres Teams hat einen hohen Anspruch an seine Profession und ist mit voller Kraft bei der Sache. Das macht uns stark!",
  "t3": "Manuel Lasse, Dipl.-Ing. (FH)\nfür Umwelttechnik und Erneuerbare Energien",
  "t4": "Geschäftsführung\nseit 2006 mit voller Kraft voraus in Sachen Windenergie.",

  "t5": "Green Wind Offshore",
  "t6": "Die Green Wind Offshore GmbH ist ein Unternehmen der Green Wind Gruppe mit Sitz in Berlin-Mitte. Als Spezialist für Instandhaltungsmanagement und Überwachung technischer Anlagen zur Energieerzeugung Offshore sind wir zudem in Rostock und im Raum Emden/Wilhelmshaven tätig.\n\nWir agieren selbständig und unabhängig für den gesamten deutschen und internationalen Markt. Wir geben volle Unterstützung in der technischen Betriebsführung von Offshore-Windenergieanlagen und im Plattformmanagement für HGÜ und Umspannwerke. Unsere unabhängige Leitwarte 24/7 überwacht jedes Projekt. Wir arbeiten teamorientiert und partnerschaftlich und sind seit vielen Jahren fest verankert in der Windenergie. Zertifiziert nach ISO 9001:2015.",
  "b1": "Leistungen",

  "t7": "Frisches Windwissen",
  "t8": "Green Wind Offshore ist frisches Windwissen, gepaart mit Erfahrung und der Überzeugung, jede Welle zu nehmen. Das ist Begeisterung, wenn ein Rädchen ins andere passt, wenn sich Planen, Handeln und Organisieren zu einem großen Ganzen reibungslos zusammenfügen und all der geleistete Einsatz zu purer Energie wird.",
  "b2": "Referenzen",

  "t9": "Das Beste für Sie",
  "t10": "Wir behaupten nicht, dass wir alles besser können. Aber wir sagen, dass wir das Allerbeste für unsere Kunden herausholen – aus Maschinen, Materialien, Technologien, Verträgen, Gesetzen und aus uns. Wir sind engmaschig vernetzt und am Ort des Geschehens in den Nord- und Ostsee-Regionen. Unsere Kunden können sich auf kurze Wege und direkte Ansprechpartner verlassen.",
  "b3": "Team"
}
