{
  "t1": "With the power of the wind",
  "t2": "... we make sure that the energy generated offshore flows efficiently, economically, and smoothly onshore. For the availability of everyone! Every member of our team has high standards of our profession and hits the ground running. That is what makes us strong!",
  "t3": "Manuel Lasse, graduate engineer (Univ. of applied sciences) in environmental engineering and renewable energy",
  "t4": "Management board\nhas been in the wind energy business since 2006",

  "t5": "Green Wind Offshore",
  "t6": "Green Wind Offshore GmbH is a German company and part of the Green Wind Group headquartered in central Berlin. As a specialist in maintenance management and the monitoring of technical installations for power generation offshore, we also operate in Rostock and the area of Emden/Wilhelmshaven.\n\nWe operate autonomously and independently, in Germany and internationally. We provide full technical and commercial support for the management of offshore wind power plants  and platforms for HVDC and substations. Our independent control room monitors every project 24/7. We work as a team with our partners and have been firmly established in the wind energy industry for many years. Certified according to ISO 9001:2015.",
  "b1": "Services",

  "t7": "The latest knowledge of the wind",
  "t8": "Green Wind Offshore uses the latest knowledge coupled with experience and the conviction to catch every wave. It is exciting when one gearwheel fits the other, when plans, actions, and organisation smoothly create the bigger picture and all the commitment is turned into pure energy.",
  "b2": "Network",

  "t9": "The best for you",
  "t10": "We do not claim that we can do everything better. But we do say that we get the very best for our clients — from machinery, materials, technology, agreements, laws, and from us. We are closely interconnected and on-site in the North Sea and Baltic Sea regions. Our customers can rely on short communication channels and direct contacts.",
  "b3": "Team"
}
