{

  "t0": "Services",
  "t0n": "Clever communities, residents, institutions, land owners and investors recognise the usefulness of decentralised supply using wind power. Green Wind Energy provides support in the following areas:\n\n• Project development\n• Repowering\n• Land use\n• Project purchasing\n• Community energy",


  "t1": "Community energy",
  "t2": "We provide advice and support local initiatives as a matter of conviction.\n\nAs experienced service providers and fair partners, we are at the disposal of anyone who gets lost in the bureaucratic maze, gets stuck halfway through, runs out of steam during a project development´s marathon, or simply, whoever wants to choose the easy way when it comes to project development of wind power plants.\n\nWe know more: about various models of financial participation, about possibilities of sustainable conservation and compensatory measures, about the efficiency of different technologies, and about the best commercial and technical management.\n\nTalk to us!",


  "t3": "Windflächen",
  "t4": "Make use\nof your land ...",
  "t5": "... with the power of the wind",
  "t6": "Whether they are meadows, arable fields or woods – there are appropriate solutions for almost all proven wind-site conditions. The technical advancements of ultramodern plants and considerate designs make many sites lucrative. Our planers know the possibilities, they advise land owners, communities and residents, and are knowledgeable about construction areas and clearance spaces, about the laws concerning cable lines and rights of way. A wind power plant on your land can offer you a financial perspective and contribute to protecting the climate.",
  "sections1": [
    {
      "title": "Diverse usable areas",
      "p": "Different areas are necessary on which to install wind power plants. Primarily, of course, the area for erecting the plant. A so-called surrounding clearance space is needed whose size is regulated by the legislator. Moreover, land is needed for cable lines and rights of way. Thus, if you would like potential land-use verified, we can gladly advise you."
    },
    {
      "title": "Source of revenue for many",
      "p": "Land owners - whether individuals or joint ownerships - receive long-term and secure remuneration for every type of use of land. Together with you, we choose the most expedient leasing scheme. Neighbours may also profit if their land is likewise considered for use. In addition to this, the community obtains income from the commercial tax which the operator must pay following the plant’s commissioning."
    },
    {
      "title": "Wind power sites in forests",
      "p": "Whether or not they are meadows, arable fields or woods – there are now appropriate solutions for (almost) all suitable wind-site locations. The technical advancements of ultramodern plants and considerate designs make many sites, which have up until now not been considered viable, possible and lucrative."
    }
  ],

  "t9": "Project development",
  "t10": "Green Wind Energy develops regional wind farms on our own and together with  partners - to the advantage of many. Our team possesses the capacity and competence to supervise a wind project from identifying the land parcel through financing to the construction and commissioning, as well as to guarantee tailor-made solutions and planning security. Our services also include repowering - renewing old plants.",
  "sections2": [
    {
      "title": "Planning and consulting",
      "p": "After securing a site’s location, we carry out all the planning and consultative processes with the community and regional planning authority. We hold discussions and negotiate with institutions and investors, deal with the statutory authorisations and experts’ reports, the construction, the grid connection as well as the subsequent operating management of the WPP.\n\nOur objective is to establish a win-win situation for the benefit of all parties. Only then is acceptance created which is absolutely essential for smooth operations. This includes optimal (license) agreements, expedient financing and leasing schemes, agreed offset projects such as provisions for protecting nature and conserving biodiversity.\n\nImplementing a wind-power project is a complex task. It takes some time before the rotor blades turn a profit. As a future wind farm operator, you retain one contact person who will make the process clear and open, and who will continue to advise you."
    },
    {
      "title": "For the good of all",
      "p": "Many people profit from a carefully and reliably planned wind power plant. Investors who want to draw a lucrative profit from a worthwhile investment, communities which undertake new projects using commercial tax revenues as well as land owners, who lease their land for the construction of a plant.\n\nAt the beginning of every project, our financial management examines whether its implementation makes sense. A full costing analysis, incorporating optimised maintenance and leasing contracts, operating costs and direct marketing, is seen alongside a soundly forecasted income from the potential remuneration. We develop tailor-made financial models and bring together selected partners, institutions and banks at the right time."
    },
    {
      "title": "A one-stop shop",
      "p": "The construction and operation of a wind farm - or even just a single turbine - requires a high degree of planning and logistics and needs to go hand in hand with the respective manufacturers and service providers. The turnkey realisation includes the site selection, construction, commissioning and last but not least the grid connection. After all, wind power plants are power stations. They need to fulfill all the requirements of grid connection and integration in the power mix. It is also our job to implement this in accordance with all the statutory regulations of the German Renewable Energy Act (EEG), the requirements of the network operators as well as those of the manufacturer and operator and in regard to future grid concepts."
    }
  ],

  "t11": "Project purchasing",
  "t12": "Green Wind Energy is interested in wind projects at any stage of development. Not only as advisors but as active and fair partners. We offer a faithful co-operation. We deploy all our skills – expertise, experience and energy – in order to find a good and profitable conclusion for all parties.",
  "sections3": [
    {
      "title": "Projects before commissioning",
      "p": "Whether you are a landowner or project developer, we can examine and/or take on your project in all stages, for instance, if \n\n• all areas are secured,\n• all proposals have been filed,\n• the proposals are about to be approved,\n\nand in general, when project development — for whatever reasons — has not yet been brought to a close."
    },
    {
      "title": "Operating projects",
      "p": "If you are an operator or investor with old wind turbines in your portfolio, we can examine and/or take on your undesirable projects, for instance,\n\n• as owner or as part owner,\n• in various share types,\n• with or without repowering potential,\n• in various sizes,\n\nand in general, if you – for whatever reasons – are considering calling a halt to your project.\n\nExit: Rid yourself of your old investment!",
      "link": "repowering"
    }
  ],

  "t13": "Repowering",
  "t14": "... from old to new",
  "t15": "The technological development of wind power plants has made tremendous advances in recent years as far as efficiency, environmental sustainability and the capabilities of using different wind-power sites are concerned. Annvestment in repowering can be quickly redeemed. Green Wind Energy specifically manages repowering processes in an anticipatory way.",
  "t16": "Kontakt:",
  "t17": "repowering@greenwindgroup.de",
  "sections4": [
    {
      "title": "Extending the service life",
      "p": "For many wind-power projects, which were installed more than ten years ago, repowering is worthwhile - that is, an older and smaller plant is replaced by a new installation. The service life of an existing project can thus be extended by a further 20 years and the efficiency can be increased by three to five times."
    },
    {
      "title": "Is repowering worthwhile?",
      "p": "We begin by ascertaining whether repowering is actually worthwhile. The operator has only then to decide, once all the facts are available. We then provide support during the implementation of a repowering measure – from the preliminary investigations and the statutory approval procedures via the implementation to operating the plant. Our partner company, Green Wind Operations, can also assume the technical and commercial operating management."
    }
  ],

  "t22": "",
  "t23": "",
  "t24": "",
  "t25": "",
  "t26": "",
  "t27": "",
  "t28": "",
  "t29": "",
  "t30": "",
  "t31": "",
  "t32": ""
}
