{
	"t1": "Efficiency and comittment on site",
	"t2": "As part of the Green Wind Group, Green Wind Energy develops regional wind energy projects in Germany and Denmark. We are the people to contact when it comes to the densification of existing parks, repowering, and also new developments with cooperation partners.\n\nHere, you can see our projects, including one of the largest German repowering parks; 2017 in Brandenburg, and many more",

	"sections": [
		{
			"title": "",
			"subsections": [
				{
					"title": "2020\nConstruction and commissioning of wind farm Rottelsdorf/Saxony-Anhalt",
          "text": "2 wind turbines type Vestas V126, rated power 6,900 kW incl. transformer station Freist/Saxony-Anhalt\nClient: Own development\nHead of GWE project development: Franziska Göbel\nGWE construction management: Max Horn\nTechnical operational management WEA: Robert Kadereit\nCommercial management: Nantke Harms\nTechnical operational management USW: Enrico Berger,\nGreen Wind Operations Special: Construction in times of Corona; dismantling of two old wind turbines elsewhere in the district outside WEG"
				},
				{
					"title": "2019\nApproval for the wind farm in Torrild/community of Odder/Denmark for the operation of 3 Enercon turbines of 2.3 MW each",
					"text": "GWE Project management: Jørn Motzkus\nScheduled completion: 2020\nSpecial: first Enercon project in DK; first GWE project in DK; last approved project with increased subsidies (Renewable Energy Subsidies Act, § 35)"
				},
				{
					"title": "2019\nConstruction and commissioning WEA Pritzwalk West/am Windpark Vormark",
          "text": "1 wind turbine type Vestas V112, rated power 3,450 kW\nTechnical operational management: Green Wind Operations\nConnected to regular operation of the demand-based night warning system (BNK) Client: Green Wind Energy, Own development\nHead of GWE project development: Franziska Göbel\nGWE construction management: Max Horn\nTechnical operational management: Green Wind Operations\nAt the site Groß Pankow regional office: Michael Walther-Schwarz\nSpecial: first expansion of the wind energy project in Vormark by GWE\n\n\n\n\n\n"
				},
				{
					"title": "2017\nWindpark repowering project Vormark/Prignitz (Groß Pankow)",
					"text": "In late 2016, Green Wind Energy removed 14 old installations at wind-suitable sites and replaced them with 14 new windpower plants. They were put into operation in the first quarter of 2017, including a connecting substation in Kuhsdorf.\n\nRated power 48.3 megawatts \n\nThe construction of the new wind power plant with an axle-shaft height of 449.48 feet (137 m) and a rated power of 3,450 kilowatts (previously 1,500 kilowatts) took place within three months. 21 megawatts rated power were turned into 48.3 megawatts. Repowering increased the energy yield four-fold.. The wind farm is equipped with appropriate night identification.\n\nCompensatory measures\n\nUpon request of the municipality, as compensatory measures, buildings which were no longer required were demolished trees were planted and a traditional orchard was laid. Sand lizards were relocated to surrogate habitats. Bats received new nest boxes in three spots and nests were also placed for barn swallows.\n\nProject partner: European Energy/DK\nManager of project development: Franziska Göbel\nGWE construction management: Max Horn\nTechnical operational management: Green Wind Operations,\nAt the site Groß Pankow regional office: Michael Walther-Schwarz\n\n",
					"img": "https://res.cloudinary.com/greenwind/image/upload/c_scale,w_800/v1505147660/GWE_Referenzen_037C9H1B2821_tujamd.jpg",
					"video": "https://player.vimeo.com/video/247291380"
				},
				
				{
					"title": "2017\nWindpark repowering project Neustadt (Dosse)",
					"text": "Approval planning for operator e.disnatur, Potsdam\nSite location: Neustadt (Dosse), Brandenburg\nOld installations: 3 x Südwind S 46, rated power 2 x 600 kW/1 x 750 kW, axle-shaft height 2 x 97 m/1 x 83 m\nNew installations: 2 x Vestas V 112, rated power 3.300 kW, axle-shaft height140 m\nApproval: May 2016\nCommissioned by Vestas: 2017",
					"img": "https://res.cloudinary.com/greenwind/image/upload/c_scale,w_800/v1513667422/Windpark_Repowering_new_ip6kdq.jpg"
				},
				{
					"title": "2015\nWindpark repowering project Timpberg, Zehdenick, Prignitz-Oberhavel",
					"text": "Site location: Zehdenick, Prignitz-Oberhavel, Brandenburg\nOld installations: 2 x VESTAS V80, 4 MW power, 78 m hub height\nCommissioned 2002\nDismantled: 08/2015\nNew installations: 2 x VESTAS V112, 6 MW power, 125 m hub height\nCommissioned 12/2015 \nBest: profitable exit for the owner of the old wind power plants, attractive project for the new operator, continued support by the general public, Green Wind Energy as the general contractor",
					"img": "https://res.cloudinary.com/greenwind/image/upload/c_scale,q_80,w_800/v1513667410/Timpberg_cvbmlc_kd1cvn.jpg"
				},
				{
					"title": "2012\nNew development project Klein-Mutz, Zehdenick, Prignitz-Oberhavel",
					"text": "Site location: Zehdenick, Prignitz-Oberhavel, Brandenburg\nInstallation: 4 x VESTAS V90, 8 MW power, 125 m hub height\nCommissioned: 12/2012\n\nProject partner: Saxovent, Notus\nBest: constructive collaboration, short project duration for approval and implementation",
					"img": "https://res.cloudinary.com/greenwind/image/upload/c_scale,q_50,w_1052/v1505994982/AIMG_0794_gr_x1eggg_pmggvr.jpg"
				},
				{
					"title": "2011\nWind farm densification project Kuhsdorf, Groß Pankow, Prignitz-Oberhavel",
					"text": "First enhancement of the Prignitz wind-farm\nSite location: Groß Pankow, Prignitz-Oberhavel, Brandenburg\nInstallation: 2 x VESTAS V80, 4 MW power, 78 m hub height\nCommissioned: 2011 first part of the multiphase new planning of the entire wind-farm, see above\nBest: strong private and public support, Green Wind Energy as the general contractor",
					"img": "https://res.cloudinary.com/greenwind/image/upload/c_scale,w_800/v1513667409/Windpark_Verdichtung_uvu92v_viedxg.jpg"
				}
				
			]
		}
		
	]
}
