{
	"t1": "With the power of the wind",
	"t2": "... we find solutions to most problems and take an optimistic approach to everything which moves, or doesn’t (yet) move. We are never at a loss for new ideas. My team and I have demonstrated time and again that we can surpass (almost) every barrier and are more successful than many others. Wind power - means more than just a job to me.",
	"t3": "Manuel Lasse",
	"t4": "Company management\nDipl. Ing (FH) in Environmental Engineering and Renewable Energy, has been involved in the wind power business since 2006",

	"t5": "Green Wind Operations GmbH",
	"t6": "... is part of the Green Wind Group with its headquarters in central Berlin and with offices in Copenhagen and Aarhus. Green Wind Operations supervises projects in Germany and Denmark. …",

	"b1": "Services",

	"t7": "The latest knowledge of the wind",
	"t8": "At Green Wind Operations, the latest knowledge of the wind is coupled with our long-standing experience. The conviction that we can surpass every barrier is combined with the excitement when the rotors smoothly turn.",

	"b2": "Network",

	"t9": "The best for you",
	"t10": "We don’t claim that that we can can do everything better. But we do say that we get the very best for our clients - from machinery, technology, agreements, statutes and from us. Our team possesses the capacity and competencies to supervise a wind power plant after its commissioning in the best way possible way, 24 hours a day.",

	"b3": "Team",

	"t11": "At the heart of the energy transition",
	"t12": "Thanks to our Berlin location - directly at the political heart of the energy transition - and our expert employees, we are always fully informed. Whether it’s repowering, electricity trading, legal foundations, SDL upgrades or developments in the area of the German Renewable Energy Act (EEG) - we actively advise you and make recommendations.",

	"b4": "Contact details",

	"t13": "",
	"t14": "",
	"t15": "",
	"t16": "",
	"t17": "",
	"t18": "",
	"t19": ""
}
