{
	"t1": "Med vindens kraft",
	"t2": "... finder vi løsninger på langt de fleste problemer og går til arbejdet med optimisme, uanset hvor i processen projektet befinder sig. Vi løber ikke tør for nye ideer. Mit team og jeg har gentagne gange bevist, at vi overvinder (næsten) alle forhindringer og kommer videre end de fleste. Vindenergi - det er mere end bare et job for mig.",
	"t3": "Manuel Lasse",
	"t4": "Administrerende direktør\nDiplomingeniør (FH) inden for miljøteknologi og vedvarende energi, har arbejdet med vindenergi siden 2006",

	"t5": "Green Wind Operations GmbH",
	"t6": "... er en del af Green Wind Group med hovedsæde i Berlin-Mitte I Tyskland og med kontorer i København og Aarhus. Green Wind Operations fører tilsyn med projekter i Tyskland og Danmark. …",

	"b1": "Serviceydelser",

	"t7": "Nyeste viden fra vindbranchen",
	"t8": "Hos Green Wind Operations kombineres ny viden om vind med mange års erfaring. Vi elsker udfordringer næsten lige så meget som vi elsker synet af rotorerne, der drejer ubesværet rundt.",

	"b2": "Netværk",

	"t9": "Det bedste til dig",
	"t10": "Vi hævder ikke, at vi er bedre end alle andre. Men én ting kan vi godt garantere: vi maksimerer til hver en tid udbyttet af maskiner, teknologier, kontrakter, lovgivning og ikke mindst vores egen indsats – til glæde for vores kunder. Vores team råder over kapaciteterne og kompetencerne til at overvåge og sikre bedst mulige driftsbetingelser for de færdige vindenergianlæg efter ibrugtagning.",

	"b3": "Team",

	"t11": "Vi har fingeren på den grønne omstillingspuls",
	"t12": "Takket være vores dygtige medarbejderne og vores strategiske placering i Berlin - direkte hvor de politiske beslutninger vedrørende den grønne omstilling tages, har vi altid fingeren på pulsen. Vi er derfor i stand til at rådgive dig aktivt og velinformeret, anset om emnet er repowering, elektricitetshandel, juridiske grundlag, opdateringer eller fornyelser til stabilisering af forsyningsnettet inden for EEG-lovgivningen.",

	"b4": "Kontakt",

	"t13": "",
	"t14": "",
	"t15": "",
	"t16": "",
	"t17": "",
	"t18": "",
	"t19": ""
}
