{
  "t1": "Med vindens kraft",
  "t2": "... arbejder vi på at sende energi fra havet effektivt, gnidningsfrit og rentabelt i land. Til glæde for alle! Hver eneste medarbejder på vores team stiller store krav til sig selv og sit ansvarsområde og går til arbejdet med fuld energi. Det gør os stærke!",
  "t3": "Manuel Lasse, diplomingeniør (FH)\nansvarlig for miljøteknologi og vedvarende energi",
  "t4": "administrerende direktør\nhar arbejdet med vindenergi for fuld kraft siden 2006.",
  "t5": "Green Wind Offshore",
  "t6": "Green Wind Offshore GmbH er en virksomhed inden for Green Wind Gruppe med hovedsæde i Berlin-Mitte i Tyskland. Vi er specialister inden for vedligeholdelsesstyring og overvågning af tekniske anlæg til energiproduktion offshore, og er også aktive i Rostock og i området ved Emden/Wilhelmshaven.\n\nVi opererer selvstændigt og uafhængigt på hele det tyske og internationale marked. Vi understøtter alle aspekter inden for teknisk driftsledelse af offshore-vindenergianlæg samt platformsstyring til HVDC og transformerstationer. Vores uafhængige kontrolsystem overvåger hvert eneste projekt 24/7.Vi fokuserer på samarbejde og partnerskab og har været en fast del af vindbranchen i mange år.\nCertificeret iht. ISO 9001:2015.",
  "b1": "Serviceydelser",
  "t7": "Nyeste viden fra vindbranchen",
  "t8": "Green Wind Offshore leverer nyeste viden inden for vindenergi kombineret med mangeårig erfaring og modet til at tænke nyt. Vi arbejder målrettet for de øjeblikke, hvor tandhjulene griber perfekt ind i hinanden, og hvor planlægning, handling og organisering går op i en højere enhed. Vi arbejder for ren energi.",
  "b2": "Netværk",
  "t9": "Når kun det bedste er godt nok",
  "t10": "Vi hævder ikke, at vi er bedre end alle andre. Men én ting kan vi godt garantere: vi maksimerer til hver en tid udbyttet af maskiner, teknologier, kontrakter, lovgivning og ikke mindst vores egen indsats – til glæde for vores kunder. Vi har et fintmasket netværk og er til stedet lokalt hos vores kunder i Nord- og Østersø-regionen. Vores kunder kan regne med korte veje og en direkte kontaktperson.",
  "b3": "Team"
}
