{


  "t0": "Serviceydelser",
  "t0n": "Fremadsynede kommuner, borgere, institutioner, landejere og investorer far for længst fået øje på fordelene ved decentral forsyning med vindkraft. Green Wind Energy understøtter parterne inden for\n\n• Projektudvikling\n• Repowering\n• Arealanvendelse\n• Projektindkøb\n• Borgerenergi",


  "t1": "Borgerenergi",
  "t2": "I henhold til vores virksomhedsfilosofi rådgiver og understøtter vi altid gerne lokale initiativer.\n\nSom erfaren serviceudbyder og fair partner står vi til rådighed for alle, der ikke kan finde vej i godkendelsesjunglen, er gået i stå på halvvejen, har mistet pusten undervejs i projektudviklingsmaratonen eller blot ønsker en enklere løsning i forhold til projektudviklingen.\n\nVi ved mere end de fleste om de forskellige finansielle andelsmodeller, mulighederne for bæredygtig naturbeskyttelse og udligningsforanstaltninger, effektiviteten af de forskellige teknologier samt den bedste forretningsmæssige og tekniske driftsledelse.\n\nTal med os!",


  "t3": "Windflächen",
  "t4": "Udnyt din jord ...",
  "t5": "... med vindens kraft",
  "t6": "Mulighederne er mange, uanset om udgangspunktet er græsmarker, agerjord eller skov. Der findes nemlig gode vindløsninger til stort set alle typer arealer, og de topmoderne anlæg samt den skånsomme montage gør vindenergianlæg til en lukrativ løsning i en lang række tilfælde. Vores planlæggere kender mulighederne, rådgiver landejere, kommuner og borgere og ved alt om bygge- og afstandsområder samt om kabellednings- og anlægsrettigheder.",
  "sections1": [
    {
      "title": "Diverse anvendelsesområder",
      "p": "Installeringen af et vindenergianlæg kræver forskellige brugsarealer, i første omgang selvfølgelig selve området til bebyggelsen. Rundt om dette areal er der herudover brug for såkaldte afstandsarealer, hvis størrelse er fastlagt i lovgivningen. Desuden er der behov for jord til kabellednings- og anlægsrettigheder. Hvis du har et bestemt areal i tankerne og gerne vil undersøge anlægsmulighederne, rådgiver vi dig gerne."
    },
    {
      "title": "Indtægtskilde for de mange",
      "p": "Enhver form for arealanvendelse giver landejerne en langfristet og sikker indtjeningskilde - uanset om der er tale om enkeltpersoner eller en andelsforening. Sammen med dig vælger vi den mest hensigtsmæssige forpagtningsmodel. Også naboer kan drage fordel af vindanlægget, hvis deres jord kommer i betragtning til arealanvendelse. Kommunen opnår desuden indtægter fra erhvervsskatter, som operatøren skal betale efter ibrugtagningen af anlægget/anlæggene."
    },
    {
      "title": "Vindmøller i skoven",
      "p": "Mulighederne er mange, uanset om udgangspunktet er græsmarker, agerjord eller skov. Der findes nemlig gode vindløsninger til stort set alle typer arealer, og de topmoderne anlæg samt den skånsomme montage gør vindenergianlæg til en lukrativ løsning i en lang række tilfælde, der tidligere ikke ville have været realiserbare."
    }
  ],


  "t9": "Projektudvikling",
  "t10": "Green Wind Energy udvikler vindparker i regionen, både i eget regi og sammen med partnere - til fordel for de mange. Vores team råder over kapaciteterne og kompetencerne til planlægning og udførelse af vindprojekter hele vejen igennem, lige fra arealudvælgelse til finansiering, produktion og ibrugtagning. Samtidig garanterer vi skræddersyede løsninger og planlægningssikkerhed. Dette omfatter også repowering, det vil sige fornyelsen af gamle anlæg.",
  "sections2": [
    {
      "title": "Planlægning og koordinering",
      "p": "I forlængelse af udpegelsen af egnede arealer overtager vi alle planlægnings- og koordineringsprocesser med kommunen og regionsplanlægningen. Vi taler og forhandler med institutioner og investorer, tager os af godkendelser, ekspertudtalelser, produktion, netforbindelse samt den efterfølgende driftsledelse af vindenergianlægget.\n\nDet er vores mål at skabe en win-win-situation til gavn for alle parter. Først da opstår der en bredspektret accept i lokalsamfundet, som er afgørende for en velfungerende drift. Dertil hører optimale (brugs-)kontrakter, fornuftige finansierings- og forpagtningsmodeller, komplementerende følgeprojekter samt tiltag inden for natur- og artsbeskyttelse.\n\nRealiseringen af et vindprojekt er en kompleks opgave. Det varer noget tid, før rotorbladene drejer rundt og anlægget tjener penge. Som fremtidig operatør af en vindpark vil du altid have en kontaktperson, som gennemfører processerne transparent og åbent, og som rådgiver dig proaktivt og målrettet."
    },
    {
      "title": "Til gavn for alle",
      "p": "Et miljøbevidst og sikkert projekteret vindenergianlæg gavner mange forskellige aktører: Investorer, som gerne vil opnå lukrative afkast med en fornuftig investering, kommuner, som med indtægter fra erhvervsskatter kan engagere sig i nye projekter, samt landejere, som bortforpagter deres jord til opstilling af et anlæg.\n\nVores økonomiansvarlige starter altid med at kontrollere rentabiliteten af et givent projekt. Velfunderede prognoser vedrørende de forventede indtægter sammenholdes med udførlige omkostningsberegninger, som indeholder optimerede vedligeholdelses- og forpagtningskontrakter, driftsomkostninger og direkte distributionsdata. Vi udvikler skræddersyede finansieringsmodeller og bringer udvalgte partnere, institutioner og banker sammen på det rigtige tidspunkt."
    },
    {
      "title": "Fra én enkelt kilde",
      "p": "Opbygningen og driften af et vindenergianlæg kræver planlægning og logistik på højeste niveau, uanset om der er tale om en hel vindpark eller et enkelt vindanlæg. Samtidig skal processen strømlines i forhold til de enkelte producenter og tjenesteydere. Den nøglefærdige realisering af projektet omfatter valg af anlæg, produktion, ibrugtagningen og ikke mindst nettilslutning. Vindenergianlæg klassificeres nemlig som kraftværker. De skal derfor opfylde alle krav om nettilslutning og integrering i forsyningsnettet. Dette aspekt hører ligeledes med til vores ansvarsområde - vi sørger for at anlægget overholder gældende lovgivning samt kravene fra netoperatøren, producenten og operatøren, og at anlægget er kompatibelt med fremtidige netkoncepter."
    }
  ],

  "t11": "Projektindkøb",
  "t12": "Green Wind Energy er interesseret i alle former for vindprojekter og på alle udviklingsstadier, ikke kun som rådgiver, men også som en aktiv og fair partner. Vi tilbyder dig et transparent samarbejde bygget på tillid. Vi trækker på alle vores kompetencer, erfaringer og energi for at opnå et godt og udbytterigt resultat for alle parter.",
  "sections3": [
    {
      "title": "Projekter inden idrifttagning",
      "p": "Uanset om du er jordbesidder eller projektudvikler, kontrollerer og/eller overtager vi gerne dit projekt i mange forskellige faser, f.eks. når • alle opstillingsarealer er udpeget og sikret, • alle ansøgninger er indsendt, • ansøgningerne står umiddelbart foran godkendelse samt i tilfælde hvor projektudviklingen – af en eller anden grund – ikke har kunnet afsluttes korrekt."
    },
    {
      "title": "Projekter i drift",
      "p": "Hvis du som driftsansvarlig eller investor har gamle vindenergianlæg i din portefølje, kan vi undersøge og/eller overtage dine uønskede projekter, f.eks. • som ejer eller som delvis ejer, • i mange forskellige andelstyper, • med eller uden repowering-potentiale, • i mange forskellige størrelser samt i tilfælde hvor du  – af den ene eller anden grund – overvejer at trække dig helt ud af dit projekt. Exit: Slip af med dine gamle investeringer!",
      "link": "repowering"
    }
  ],

  "t13": "Repowering",
  "t14": "... få mere ud af gamle anlæg",
  "t15": "Den teknologiske udvikling inden for vindenergianlæg har i de seneste år gjort enorme fremskridt - både hvad angår effektivitet, bæredygtighed og mulige opstillingssteder. Repowering kan her hurtigt tjene sig ind. Green Wind Energy leder repowering-processer på fremsynet og målrettet vis.",
  "t16": "Kontakt:",
  "t17": "repowering@greenwindenergy.de",
  "sections4": [
    {
      "title": "Forlængelse af løbetiden",
      "p": "Mange vindprojekter med mere end ti år på bagen kan med fordel opgraderes ved hjælp af repowering – det vil sig udskiftningen af ældre og mindre anlæg med nyere modeller. Løbetiden for et eksisterende projekt kan dermed forlænges med yderligere 20 år og effektiviteten øges med det tre- til femdobbelte."
    },
    {
      "title": "Kan repowering betale sig?",
      "p": "Vi starter altid processen med at kortlægge, hvorvidt repowering rent faktisk kan betale sig i det givne tilfælde. Først når alle oplysninger ligger på bordet skal operatøren beslutte sig. Herefter hjælper vi med at gennemføre repowering-processen - lige fra forundersøgelser og godkendelsesprocedurer til gennemførelse og ibrugtagning. Hertil kommer den tekniske og økonomiske driftsledelse, som udføres af vores partnervirksomhed Green Wind Operations."
    }
  ],

  "t22": "",
  "t23": "",
  "t24": "",
  "t25": "",
  "t26": "",
  "t27": "",
  "t28": "",
  "t29": "",
  "t30": "",
  "t31": "",
  "t32": ""
}
