{
	"t1": "Effektivitet og engagement på stedet",
	"t2": "Som en del af Green Wind Group udvikler Green Wind Energy vindenergi projekter til regionen. I Tyskland og Danmark. Vi er den rigtige partner, når det handler om fortætning af eksisterende vindmølleparker, om re-powering og også om nye udviklinger med samarbejdspartnere.\n\nSe vores projekter her, herunder en af de største tyske re-powering parker i 2017 i Brandenburg, og flere andre.",

	"sections": [
		{
			"title": "",
			"subsections": [
				{
					"title": "2020\nOpførelse og opstart af Vindpark Rottelsdorf / Sachsen-Anhalt",
					"text": "2 Vindturbiner, type Vestas V126, nominel ydelse 6.900 kW\nInklusive transformatorstation Freist/Sachsen-Anhalt\nOpdragsgiver: Egenudvikling\nLeder af GWE-projektudvikling: Franziska Göbel\nGWE byggeledelse: Max Horn\nTeknisk driftsledelse vindenergianlæg: Robert Kadereit\nKommerciel driftsledelse: Nantke Harms\nTeknisk driftsledelse USW: Enrico Berger, Green Wind Operations\nSpecielt: Konstruktion i Coronatider; Demontering af to gamle vindenergianlæg et andet sted i regionen uden for WEG"
				},
				{
					"title": "2019\nTilladelse til vindpark i Torrild/Odder Kommune/Danmark til driften af 3 Enercon anlæg, hver med 2,3 MW",
					"text": "GWE projektledelse Jørn Motzkus\nplanlagt færdiggørelse: 2020\nSpecielt: første Enercon projekt i DK; første GWE projekt i DK; det sidste godkendte projekt med forhøjet tilskud (Lov om fremme af vedvarende energi, § 35)"
				},
				{
					"title": "2019\nOpførelse og opstart af vindenergianlæg Pritzwalk West/am Windpark Vormark",
					"text": "1 vindenergianlæg, type Vestas V112, nominel ydelse 3.450 kW\nteknisk driftsstyring: Green Wind Operations\nForbundet til standarddriften af behovsstyret natafmærkning (BNK)\nOpdragsgiver Green Wind Energy, Egenudvikling\nLeder af GWE-projektudvikling: Franziska Göbel\nGWE byggeledelse: Max Horn\nTeknisk driftsstyring: Green Wind Operations\nPå det stedlige regionalkontor Groß Pankow: Michael Walther-Schwarz\nSpecielt: første udvidelse af vindenergiprojektet i Vormark, udført af GWE\n\n\n\n\n\n"
				},
				{
					"title": "2017\nVindpark re-powering projekt Vormark/Prignitz (Groß Pankow)",
					"text": "I slutningen af 2016 afmonterede Green Wind Energy 14 eksisterende gamle anlæg. På samme sted blev der opført 14 nye vindenergianlæg, der blev taget i drift i første kvartal 2017, inkl. egen transformerstation i Kuhsdorf i forbindelse med tilslutning af vindenergianlæggene.\n\nNominel effekt 48,3 megawatt\n\nOpførelsen af de nye vindenergianlæg med en navhøjde på 137 meter og en nominel effekt på 3.450 kilowatt (tidligere 1.500 kilowatt) blev udført inden for tre måneder. Ud af en nominel effekt på 21 megawatt opstod der dermed 48,3 megawatt. Dermed blev energiudbyttet ca. 4 gange højere end før. Vindparken er udstyret med passende natmærkning.\n\nUdligningsforanstaltninger\n\nSom udligningsforanstaltninger blev udtjente bygninger efter ønske fra kommunen revet ned, ligesom der blev plantet træer og anlagt frugtplantager. Markfirben blev flyttet til nye habitater. På tre steder fik flagermusene nye kasser, og der blev hængt reder op til svalerne.\n\nProjektpartner: European Energy/DK\nLeder af projektudvikling: Franziska Göbel\nGWE-Byggeledelse: Max Horn\nTeknisk driftsledelse: Green Wind Operations,\npå det stedlige regionalkontor Groß Pankow: Michael Walther-Schwarz",
					"img": "https://res.cloudinary.com/greenwind/image/upload/c_scale,w_800/v1505147660/GWE_Referenzen_037C9H1B2821_tujamd.jpg",
					"video": "https://player.vimeo.com/video/247291380"
				},
				
				{
					"title": "2017\nVindpark re-powering projekt Neustadt (Dosse)",
					"text": "Godkendelsesplanlægning for ejeren e.disnatur, Potsdam, Tyskland\nOpstillingssted: Neustadt (Dosse), Brandenburg, Tyskland\nGamle anlæg: 3 x Südwind S 46, nominel effekt 2 x 600 kW/1 x 750 kW, navhøjde 2 x 97 m/1 x 83 m\nNye anlæg: 2 x Vestas V 112, nominel effekt 3.300 kW, navhøjde 140 m\nGodkendelse: maj 2016\nIbrugtagning gennem Vestas: 2017",
					"img": "https://res.cloudinary.com/greenwind/image/upload/c_scale,w_800/v1513667422/Windpark_Repowering_new_ip6kdq.jpg"
				},
				{
					"title": "2015\nVindpark re-powering projekt Timpberg, Zehdenick, Prignitz-Oberhavel",
					"text": "Opstillingssted: Zehdenick, Prignitz-Oberhavel, Brandenburg, Tyskland\nGamle anlæg: 2 x VESTAS V80, 4 MW kapacitet, 78 m navhøjde, ibrugtagning i 2002\nNedlæggelse: 08/2015\nNye anlæg: 2 x VESTAS V112, 6 MW kapacitet, 125 m navhøjde, ibrugtagning 12/2015\nBest: profitabel exit for ejeren af de gamle vindenergianlæg, attraktivt projekt for den nye operatør, vedvarende støtte fra befolkningenGreen Wind Energy som totalentreprenør",
					"img": "https://res.cloudinary.com/greenwind/image/upload/c_scale,q_80,w_800/v1513667410/Timpberg_cvbmlc_kd1cvn.jpg"
				},
				{
					"title": "2012\nNyudviklingsprojekt Klein-Mutz, Zehdenick, Prignitz-Oberhavel",
					"text": "Opstillingssted: Zehdenick, Prignitz-Oberhavel, Brandenburg, Tyskland\nAnlæg: 4 x VESTAS V90, 8 MW kapacitet, 125 m navhøjde\nIbrugtagning: 12/2012\n\nProjektpartner: Saxovent, Notus\nBest: konstruktivt samarbejde, kort projektløbetid til godkendelse og gennemførelse",
					"img": "https://res.cloudinary.com/greenwind/image/upload/c_scale,q_50,w_1052/v1505994982/AIMG_0794_gr_x1eggg_pmggvr.jpg"
				},
				{
					"title": "2011\nVindpark fortætningsprojekt Kuhsdorf, Groß Pankow, Prignitz-Oberhavel",
					"text": "Første udvidelse.\nOpstillingssted: Groß Pankow, Prignitz-Oberhavel, Brandenburg, Tyskland\nAAnlæg: 2 x VESTAS V80, 4 MW kapacitet, 78 m navhøjde\nIbrugtagning: Første del af den trinvise omlægning af hele vindparken (se ovenfor)\nBest: stærk privat og offentlig støtte, Green Wind Energy som totalentreprenør",
					"img": "https://res.cloudinary.com/greenwind/image/upload/c_scale,w_800/v1513667409/Windpark_Verdichtung_uvu92v_viedxg.jpg"
				}
				
			]
		}
		
	]
}
